HELP_FOR_USER = ('Для связи с администратором напишите одним сообщением:\n'
                 '<code>/to_admin\n'
                 '*Ваш вопрос*</code>\n'
                 'При необходимости можно прикрепить фото.\n\n'
                 '<b>Такой шаблон необходим для каждого сообщения администратору!</b>')

HELP_FOR_ADMIN = ('Для рассылки напиши одним сообщением:\n'
                  '<code>/to_all\n'
                  '*Содержание рассылки*</code>\n'
                  'При необходимости прикрепи фото.\n\n'
                  'Для ответа пользователю напиши одним сообщением:\n'
                  '<code>/to_user\n'
                  '*ID получателя*\n'
                  '*Содержание ответа*</code>\n'
                  'При необходимости прикрепи фото.\n\n'
                  '<b>Такой шаблон необходим для каждого ответа/рассылки!</b>')
